Repository: CodyBontecou/GitSync.md
Catalog: Sync.md/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Find existing clones on this device
ar: العثور على النسخ المستنسخة الموجودة على هذا الجهاز
da: Find eksisterende kloner på denne enhed
de: Vorhandene Klone auf diesem Gerät finden
es: Buscar clones existentes en este dispositivo
fi: Etsi tällä laitteella olevia klooneja
fr: Rechercher les clones existants sur cet appareil
he: איתור עותקים משוכפלים קיימים במכשיר זה
hi: इस डिवाइस पर मौजूदा क्लोन खोजें
hu: Meglévő klónok keresése ezen az eszközön
id: Temukan klona yang sudah ada di perangkat ini
it: Trova i cloni esistenti su questo dispositivo
ja: このデバイス上の既存のクローンを検索
ko: 이 기기에 있는 기존 클론 찾기
nb: Finn eksisterende kloner på denne enheten
nl: Zoek bestaande klonen op dit apparaat
pl: Znajdź istniejące klony na tym urządzeniu
pt_br: Encontre clones existentes neste dispositivo
ru: Поиск существующих клонов на этом устройстве
sv: Hitta befintliga kloner på den här enheten
th: ค้นหาโคลนที่มีอยู่ในอุปกรณ์นี้
tr: Bu aygıttaki mevcut klonları bulun
uk: Знайдіть наявні клони на цьому пристрої
vi: Tìm các bản sao hiện có trên thiết bị này
zh_hans: 查找此设备上已有的克隆
zh_hant: 尋找此裝置上現有的複本

source: Flexible billing
ar: فوترة مرنة
da: Flexibel fakturering
de: Flexible Abrechnung
es: Facturación flexible
fi: Joustava laskutus
fr: Facturation flexible
he: חיוב גמיש
hi: लचीला बिलिंग
hu: Flexibilis számlázási rendszer
id: Penghitungan biaya fleksibel
it: Fatturazione flessibile
ja: 柔軟な請求システム
ko: 유연한 청구 방식
nb: Fleksibel fakturering
nl: Flexibele facturering
pl: Gdygodna fakturacja
pt_br: Faturamento flexível
ru: Гибкая система расчетов
sv: Flexibel fakturering
th: ระบบการเรียกเก็บเงินแบบยืดหยุ่น
tr: Esnek faturalandırma
uk: Гнучка оплата
vi: Hệ thống thanh toán linh hoạt
zh_hans: 灵活计费
zh_hant: 靈活計費

source: Folder
ar: المجلد
da: Mappe
de: Ordner
es: Carpeta
fi: Kansio
fr: Dossier
he: תיקייה
hi: फ़ोल्डर
hu: Mappa
it: Cartella
ja: フォルダ
ko: 폴더
nb: Mappe
nl: Map
pl: Folder DOŁĄCZ
pt_br: Pasta
ru: Папка
sv: Mapp
th: โฟลเดอร์
tr: Klasör
uk: Тека
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

source: For git@host:owner/repo.git or ssh:// remotes
ar: لأجهزة التحكم عن بعد git@host:owner/repo.git أو ssh://
da: Til git@host:owner/repo.git eller ssh:// fjernbetjeninger
de: Für git@host:owner/repo.git- oder ssh://-Fernbedienungen
es: Para controles remotos git@host:owner/repo.git o ssh://
fi: git@host:owner/repo.git tai ssh:// kaukosäät
fr: pour git@host:owner/repo.git ou ssh:// télécommandes
he: עבור git@host:owner/repo.git או ssh:// remotes
hi: के लिए git@host:owner/repo.git या ssh:// remotes
hu: – Értelem szerint git@host:owner/repo.git vagy ssh:// távoli csatornák
id: Untuk git@host:owner/repo.git atau ssh:// remotes
it: Per git@host:owner/repo.git o ssh:// remotes
ja: 用 git@host:owner/repo.git またはssh://remotes
ko: git@host:owner/repo.git 또는 ssh:// remotes
nb: For git@host:owner/repo.git eller ssh:// remote-noder
nl: voor git@host:owner/repo.git of ssh:// remote's
pl: dla git@host:owner/repo.git lub ssh:// remotes
pt_br: Para git@host:owner/repo.git ou ssh:// remotes
ru: Для git@host:owner/repo.git или ssh:// remotes
sv: För git@host:owner/repo.git eller ssh:// remote-noder
th: สำหรับ git@host:owner/repo.git หรือ ssh:// remotes
tr: için git@host:owner/repo.git veya ssh:// uzaklar
uk: Для git@host:owner/repo.git або ssh:// remotes
vi: – Cho git@host:owner/repo.git hoặc ssh:// remotes
zh_hans: 用于 git@host:owner/repo.git 或 ssh:// remotes
zh_hant: 用於 git@host:owner/repo.git 或 ssh:// remotes

source: For repositories managed by GitSync.md, Settings now offers a separate Delete Local Files action with a clear confirmation path.
ar: بالنسبة للمستودعات التي تتم إدارتها بواسطة GitSync.md، توفر الإعدادات الآن إجراء منفصل لحذف الملفات المحلية مع مسار تأكيد واضح.
da: For depoter, der administreres af GitSync.md, tilbyder Indstillinger nu en separat handling Slet lokale filer med en klar bekræftelsessti.
de: Für von GitSync.md verwaltete Repositorys bieten die Einstellungen jetzt eine separate Aktion „Lokale Dateien löschen“ mit einem klaren Bestätigungspfad.
es: Para los repositorios administrados por GitSync.md, Configuración ahora ofrece una acción separada para Eliminar archivos locales con una ruta de confirmación clara.
fi: Hallinnon hallinnoimille tietovarastoille GitSync.md, Asetukset tarjoaa nyt erillisen Poista paikallisia tiedostoja selkeän vahvistuspolun.
fr: Pour les référentiels gérés par GitSync.md, Paramètres propose désormais une action Supprimer les fichiers locaux avec un chemin de confirmation clair.
he: – עבור מאגרי נתונים שמאובטחים על ידי GitSync.md– ב-Settings מומלץ הפעולה נפרדת למחיקה של קבצים מקומיים, עם מסלול אימות ברור.
hi: : जिन रिपॉजिटरीज़ का प्रबंधन किया जाता है GitSync.md: सेटिंग्स अब 'Delete Local Files' के लिए एक अलग क्रिया प्रदान करती है, जिसमें स्पष्ट पुष्टि मार्ग उपलब्ध है।
hu: : azokhoz a adatmagáztakhoz, amelyeket egy bizonyos szervezet irányít. GitSync.md: A beállítások moduljában jelenleg egy külön „Töröl helyi fájlokat" művelet áll rendelkezésre, amelynek egy érthető megerősítési útvonala is van.
id: Untuk repositori yang dikelola oleh GitSync.md, Fitur Pengaturan kini menyediakan tindakan "Hapus File Lokal" yang terpisah dengan jalur konfirmasi yang jelas.
it: Per repository gestiti da GitSync.md: le impostazioni offrono ora un'azione separata "Elimina file locali" con un percorso di conferma chiaro.
ja: ：管理対象のリポジトリ GitSync.md：設定機能では、明確な確認画面付きの「ローカルファイル削除」という別個の操作が新たに提供されています。
ko: : 관리하는 저장소에 적용됨 GitSync.md: 설정 섹션에서 이제 별도의 '지역 파일 삭제' 동작을 제공하며, 명확한 확인 경로가 포함됩니다.
nb: For lagringssteder administrert av GitSync.md: «Settings» tilbyr nå en separat «Slett lokale filer»-aksjon med et klart bekreftelsesvei.
nl: Voor opslagplaatsen die worden beheerd door GitSync.md: De instellingen bieden nu een aparte actie 'Locale bestanden verwijderen' met een duidelijke bevestigingsroute.
pl: – dla magazynów zarządzanych przez GitSync.md– opcje ustawień teraz oferują osobną akcję usuwania lokalnych plików z przejściem potwierdzenia.
pt_br: Para repositórios geridos por GitSync.md– As Configurações agora oferecem uma ação separada de "Excluir Arquivos Locais", com um caminho de confirmação claro.
ru: — для репозиториев, управляемых GitSync.md: в настройках теперь доступна отдельная операция «Удалить локальные файлы» с подтверждением действий.
sv: För lagringsplatser som hanteras av GitSync.md– Settings erbjuder nu en separat åtgärd för att radera lokala filer med ett tydligt bekräftelsevillkor.
th: สำหรับคลังข้อมูลที่จัดการโดย GitSync.md: ปัจจุบันใน 'Settings' มีฟังก์ชัน 'Delete Local Files' แยกต่างหาก โดยมีเส้นทางการยืนยันที่ชัดเจน
tr: : Yönetilen depolamalara GitSync.md, Ayarlar bölümünde artık bir aydınlatılmış onay yoluna sahip ayrı bir 'Yerel Dosyalar Sil' eylemi mevcuttur.
uk: Для репозиторіїв, які керуються GitSync.md: у «Налаштуваннях» тепер є окрема дія «Видалити локальні файли» з чітким шляхом підтвердження.
vi: – Đối với các kho dữ liệu được quản lý bởi GitSync.md: Tính năng Cài đặt hiện cung cấp thao tác Xóa tệp cục bộ riêng biệt với đường dẫn xác nhận rõ ràng.
zh_hans: ：由……管理的存储库 GitSync.md：设置功能现已新增“删除本地文件”操作，该操作设有明确的确认路径。
zh_hant: ：由……管理的存儲庫 GitSync.md：設置功能現已新增“刪除本地文件”操作，該操作設有明確的確認路徑。

source: Foreground-only
ar: من الأمام فقط
da: Kun forgrund
de: Nur Vordergrund
es: Solo en primer plano
fi: Vain etusivu
fr: Seulement en premier plan
he: חזית-בלבד
hi: केवल अग्रभूमि
hu: Csak előterére
id: Hanya latar depan
it: Solo in primo piano
ja: 前景のみ
ko: 전경만
nb: Kun foran背景
nl: Alleen voorhoogte
pl: Tylko na tle
pt_br: Só no primeiro plano
ru: Только передний план
sv: Endast förgrund
th: เฉพาะส่วนหน้าจอ
tr: Sadece ön plan
uk: Лише на передньому плані
vi: Chỉ nền
zh_hans: 仅前景
zh_hant: 僅前景

source: Foreground-only: GitHub access could not be resolved.
ar: من الأمام فقط: GitHub لا يمكن حل الوصول.
da: Kun forgrund: GitHub Tilgang kunne ikke løses.
de: Nur vorgrund: GitHub Der Zugriff konnte nicht gelöst werden.
es: Solo en primer plano: GitHub No se pudo resolver el acceso.
fi: Vain etusivu: GitHub Aksessi ei onnistunut ratkaistavaksi.
fr: Seulement en premier plan : GitHub L'accès n'a pas pu être résolu.
he: חזית-רק: GitHub אין אפשרות לפתור גישה.
hi: केवल अग्रभूमि: GitHub पहुँच का समाधान नहीं किया जा सका।
hu: Csak előtér: GitHub A hozzáférés nem sikerült megoldani.
id: Hanya latar depan: GitHub Akses tidak dapat diselesaikan.
it: Solo in primo piano: GitHub L'accesso non è stato possibile risolvere.
ja: 前景のみ： GitHub アクセスが解決できませんでした。
ko: 전경만: GitHub 접근 경로를 해결할 수 없었습니다.
nb: Kun foranplan: GitHub Tilgang kunne ikke løses.
nl: Alleen voorhoogte: GitHub Toegang kon niet worden opgelost.
pl: Tylko na tle: GitHub Dostęp nie mógł zostać rozwiążony.
pt_br: Só para fundo: GitHub O acesso não pôde ser resolvido.
ru: Только передний план: GitHub Доступ не удалось определить.
sv: Endast förgrund: GitHub Åtkomst kunde inte lösas.
th: เฉพาะส่วนหน้า: GitHub ไม่สามารถแก้ไขการเข้าถึงได้
tr: Sadece ön plan: GitHub Erişim çözüleemedi.
uk: Лише на передньому плані: GitHub Доступ не було вирішено.
vi: Chỉ nền: GitHub Không thể giải quyết địa chỉ truy cập.
zh_hans: 仅前景： GitHub 无法解析访问地址。
zh_hant: 僅前景： GitHub 無法解析訪問地址。

source: Foreground-only: link the GitHub App to enable wake notifications.
ar: من الأمام فقط: رابط GitHub App لتمكين إشعارات الاستيقاظ.
da: Kun forgrund: forbinde GitHub App For at aktivere vekkelsesvarsagelser.
de: Nur vorfeld: Verknüpfen GitHub App Um Weckbenachrichtigungen zu aktivieren.
es: Solo en primer plano: vincular GitHub App Para activar las notificaciones de despertar.
fi: Vain etusivu: linkkaa GitHub App Aktivoimaaksi heräämisilmoituksia.
fr: Seulement en premier plan : lier GitHub App Pour activer les notifications d'éveil.
he: חזית-רק: קישור GitHub App כדי לאפשר הודעות להתעורר.
hi: केवल अग्रभाग: लिंक करें GitHub App जागने की सूचनाओं को सक्षम करने के लिए।
hu: Csak előterjedésre: kapcsolat GitHub App A felébrolás-figyelmeztetések bekapcsolása.
id: Hanya untuk latar depan: hubungkan GitHub App Untuk mengaktifkan notifikasi waktu bangun.
it: Solo in primo piano: collegare GitHub App Per attivare le notifiche di risveglio.
ja: 前景のみ：リンク付け GitHub App Wake通知を有効化する。
ko: 전경만: 링크 연결 GitHub App 각성 알림을 활성화하십시오.
nb: Kun foranplan: kobler GitHub App For å aktivere vekkingsvarsler.
nl: Alleen voor achtergrond: koppelen GitHub App Om wekmeldingen mogelijk te maken.
pl: Tylko na tle: powiązaj GitHub App Aby włączyć powiadomienia o wzbudzeniu.
pt_br: Só para fundo: vincular GitHub App Para ativar notificações de acordar.
ru: Только на переднем плане: связать GitHub App Включить уведомления при пробуждении.
sv: Endast förgrund: länka GitHub App För att aktivera vaknandemeddelanden.
th: สำหรับส่วนหน้าเท่านั้น: เชื่อมโยง GitHub App เพื่อเปิดใช้งานการแจ้งเตือนเมื่อตื่นขึ้น
tr: Sadece ön plan: bağla GitHub App Uyanış bildirimlerini etkinleştirmek için.
uk: Тільки на передньому плані: зв'язати GitHub App Для ввімкнення сповіщень при пробудженні.
vi: Chỉ nền: liên kết GitHub App Cho phép bật thông báo đánh thức.
zh_hans: 仅前台：链接 GitHub App 启用唤醒通知。
zh_hant: 僅前臺：連結 GitHub App 啟用喚醒通知。

source: Foreground-only: no linked GitHub installation can access this repository.
ar: من الأمام فقط: بدون رابط GitHub التثبيت يمكن الوصول إلى هذا المستودع.
da: Kun forgrund: ingen koblet GitHub Installationen kan få adgang til dette repository.
de: Nur Vordergrund: keine Verknüpfung GitHub Die Installation kann auf dieses Repository zugreifen.
es: Solo en primer plano: sin enlace GitHub La instalación puede acceder a este repositorio.
fi: Ainoastaan etusivu: ei linkittänyt GitHub Asennettu laite voi käyttää tätä tietokonetta.
fr: Seulement en premier plan : sans lien GitHub L'installation peut accéder à ce dépôt.
he: חזית-רק: לא מחובר GitHub התקנה יכולה לגשת למאגר זה.
hi: केवल अग्रभाग: कोई संबद्धता नहीं GitHub स्थापना इस रिपॉजिटरी तक पहुँच सकती है।
hu: Csak előtér: nincs kapcsolat GitHub Az üzemelési rendszer hozzáférhet hozzá ehhez a tárolóhoz.
id: Hanya latar depan: tidak terkait GitHub Perangkat instalasi dapat mengakses repositori ini.
it: Solo in primo piano: senza collegamenti GitHub L'installazione può accedere a questo repository.
ja: 前景のみ：リンクなし GitHub インストール済みの環境は、このリポジトリにアクセスできます。
ko: 전경만: 링크 없음 GitHub 설치 프로그램은 이 저장소에 접근할 수 있습니다.
nb: Kun forgrunnsinnhold: ingen lenkninger GitHub Installasjonen kan få tilgang til dette lagringsbutikket.
nl: Alleen voorhoogte: geen gekoppelde elementen GitHub De installatie kan toegang krijgen tot dit repository.
pl: Tylko na tle: bez powiązania GitHub Instalacja może korzystać z tego repositoria.
pt_br: Só para fundo: sem vinculação GitHub A instalação pode acessar este repositório.
ru: Только передний план: без связанных элементов GitHub Установленное приложение может получить доступ к этому репозиторию.
sv: Endast förgrund: ingen länkad GitHub Installationen kan få tillgång till detta repozitorium.
th: เฉพาะส่วนหน้า: ไม่มีการเชื่อมโยง GitHub ระบบติดตั้งสามารถเข้าถึงคลังข้อมูลนี้ได้
tr: Sadece ön plan: Bağlantı yok GitHub Yerleştirme, bu depoya erişebilir.
uk: Лише передній план: без зв'язку GitHub Інсталяція може отримати доступ до цього репозиторію.
vi: Chỉ nền: không liên kết GitHub Công cụ cài đặt có thể truy cập kho lưu trữ này.
zh_hans: 仅前景：无链接 GitHub 安装程序可访问此仓库。
zh_hant: 僅前景：無連結 GitHub 安裝程式可訪問此倉庫。

source: Foreground-only: the origin is not a GitHub repository.
ar: من الأمام فقط: origin ليست a GitHub مستودع.
da: Kun forgrund: det origin er ikke en GitHub Repository.
de: Nur vorgrund: das origin ist nicht ein GitHub Repository.
es: Solo en primer plano: el origin No es GitHub Repositorio.
fi: Vain etusivu: origin ei ole GitHub Tietokanta.
fr: Seulement en premier plan : le origin n'est pas un GitHub Répertoire.
he: חזית-רק: origin זה לא GitHub מאגר.
hi: केवल अग्रभाग: the origin नहीं है GitHub रिपॉजिटरी।
hu: Csak előterek: a origin Nem ez. GitHub Adatmagazin.
id: Hanya latar depan: origin Bukanlah GitHub Repositori.
it: Solo in primo piano: il origin Non è un GitHub Riservorio.
ja: 前景のみ：the origin ではない GitHub リポジトリ。
ko: 전경만: origin 아니다 GitHub 저장소.
nb: Kun forgrunnsinnhold: det origin er ikke en GitHub Repository.
nl: Alleen voor achtergrond: het origin is niet een GitHub Repository.
pl: Tylko na pierwszym planie: origin nie jest GitHub Repositoriów.
pt_br: Só para fundo: o origin Não é um GitHub Repositório.
ru: Только передний план: origin не является GitHub Репозиторий.
sv: Endast förgrund: det origin inte är GitHub Depositorium.
th: เฉพาะส่วนหน้า: the origin ไม่ใช่ GitHub คลังข้อมูล
tr: Sadece ön plan: origin Değil GitHub Depo.
uk: Лише на передньому плані: the origin не є GitHub Репозиторій.
vi: Chỉ nền: origin Không phải là GitHub Báu kho.
zh_hans: 仅前景： origin 不为 GitHub 仓库.
zh_hant: 僅前景： origin 不為 GitHub 倉庫.

source: Free up device storage
ar: قم بتحرير مساحة تخزين الجهاز
da: Frigør enhedslagring
de: Geben Sie Gerätespeicher frei
es: Liberar almacenamiento del dispositivo
fi: Laitteen vapautus
fr: Libérer le stockage de l&#39;appareil
he: – שחרור אחסון במכשיר
hi: : उपकरण के स्टोरेज में खाली प्राप्त करें
hu: : Eszköz tárhelyének elérhetővé tétele
id: : Mengosongkan ruang penyimpanan perangkat
it: : Liberare spazio di archiviazione del dispositivo
ja: ：デバイスのストレージを解放します
ko: : 장치 저장 공간 해제
nb: : Frikkjør enhetens lagringskapasitet
nl: : Sporingsruimte voor het apparaat vrijmaken
pl: – Oszczędź miejsce na dysku urządzenia
pt_br: Libere espaço de armazenamento do dispositivo
ru: : Освободить место на устройстве
sv: : Frigör enhetens lagringsutrymme
th: : ช่วยปลดล็อกพื้นที่จัดเก็บข้อมูลของอุปกรณ์
tr: : Cihaz depolamasını boşalt
uk: : Освободити місце на пристрої
vi: Giải phóng dung lượng lưu trữ thiết bị
zh_hans: 解释放置存储空间
zh_hant: 解釋放置存儲空間

source: Get Started
ar: ابدأ تعذر على مصادقة
da: Kom godt i gang
de: Erste Schritte
es: Empezar
fi: aloita
fr: Démarrer
he: – להתחיל
hi: : शुरुआत करें
hu: – Indítsa el
id: Mulai Penggunaan
it: Avvio
ja: プロトコルの開始
ko: 시작하기
nb: Start
nl: Beginnen
pl: : Start
pt_br: Comece a Usar
ru: : Начало работы
sv: : Starta
th: เริ่มต้นใช้งาน
tr: Başlangıç
uk: : Почати
vi: Hướng dẫn khởi động
zh_hans: 开始使用
zh_hant: 開始使用

source: Get safe, pull-only updates in the background whenever iOS allows. Optional subscription.
ar: احصل على تحديثات آمنة واردة فقط في الخلفية عندما يسمح iOS بذلك. اشتراك اختياري.
da: Få sikre opdateringer, der kun hentes ned, i baggrunden, når iOS tillader det. Valgfrit abonnement.
de: Lade sichere Updates im Hintergrund ausschließlich herunter, wenn iOS es zulässt. Optionales Abonnement.
es: Recibe actualizaciones seguras, sin enviar cambios, en segundo plano siempre que iOS lo permita. Suscripción opcional.
fi: Vastaanota turvallisesti vain saapuvia päivityksiä taustalla, kun iOS sallii sen. Valinnainen tilaus.
fr: Recevez en toute sécurité uniquement les mises à jour entrantes en arrière-plan lorsque iOS l’autorise. Abonnement facultatif.
he: קבלו בבטחה עדכונים נכנסים בלבד ברקע, כאשר iOS מאפשר זאת. מינוי אופציונלי.
hi: जब भी iOS अनुमति दे, बैकग्राउंड में सुरक्षित रूप से केवल आने वाले अपडेट पाएँ। वैकल्पिक सदस्यता।
hu: Fogadjon biztonságosan kizárólag bejövő frissítéseket a háttérben, amikor az iOS engedélyezi. Opcionális előfizetés.
id: Dapatkan pembaruan secara aman hanya dengan mengunduhnya di latar belakang saat diizinkan oleh iOS. Langganan opsional.
it: Ricevi in sicurezza solo gli aggiornamenti in entrata in background quando iOS lo consente. Abbonamento facoltativo.
ja: iOSで許可されているときに、変更を送信せず、バックグラウンドで安全にアップデートを取得できます。オプションのサブスクリプションです。
ko: iOS에서 허용할 때 변경 사항을 전송하지 않고 백그라운드에서 안전하게 업데이트를 받을 수 있습니다. 구독은 선택 사항입니다.
nb: Få trygge oppdateringer som bare lastes ned, i bakgrunnen når iOS tillater det. Valgfritt abonnement.
nl: Ontvang veilige updates op de achtergrond zonder wijzigingen te verzenden, wanneer iOS dit toestaat. Optioneel abonnement.
pl: Bezpiecznie pobieraj aktualizacje w tle, bez wysyłania zmian, gdy zezwala na to iOS. Opcjonalna subskrypcja.
pt_br: Receba atualizações com segurança, sem enviar alterações, em segundo plano quando o iOS permitir. Assinatura opcional.
ru: Безопасно загружайте обновления в фоновом режиме без отправки изменений, когда это разрешает iOS. Подписка по желанию.
sv: Hämta uppdateringar säkert i bakgrunden utan att skicka ändringar när iOS tillåter det. Valfri prenumeration.
th: รับการอัปเดตอย่างปลอดภัยในเบื้องหลังโดยไม่ส่งการเปลี่ยนแปลง เมื่อ iOS อนุญาต การสมัครสมาชิกเป็นตัวเลือก
tr: iOS izin verdiğinde değişiklikleri göndermeden arka planda güvenli güncellemeler alın. İsteğe bağlı abonelik.
uk: Безпечно отримуйте оновлення у фоновому режимі без надсилання змін, коли це дозволяє iOS. Необов’язкова підписка.
vi: Nhận bản cập nhật an toàn trong nền mà không gửi thay đổi lên khi iOS cho phép. Gói đăng ký không bắt buộc.
zh_hans: 在 iOS 允许时，在后台安全接收更新，而不上传更改。可选订阅。
zh_hant: 在 iOS 允許時，於背景安全接收更新，而不上傳變更。訂閱為選用項目。

source: Git Author
ar: مؤلف Git
da: Git-forfatter
de: Git-Autor
es: Autor de Git
fi: Git-tekijä
fr: Auteur Git
he: מחבר Git
hi: Git लेखक
hu: Git szerző
id: Penulis Git
it: Autore Git
ja: Git 作成者
ko: Git 작성자
nb: Git-forfatter
nl: Git-auteur
pl: Autor Git
pt_br: Autor do Git
ru: Git-автор
sv: Git-författare
th: ผู้เขียน Git
tr: Git Yazarı
uk: Git-автор
vi: Tác giả Git
zh_hans: Git 作者
zh_hant: Git 作者

source: Git LFS SSH authentication could not determine the repository path.
ar: Git LFS SSH تحديد مسار المستودع.
da: Git LFS SSH-godkendelse kunne ikke bestemme lagerstien.
de: Git LFS SSH Authentifizierung konnte den Repository-Pfad nicht ermitteln.
es: Git LFS SSH la autenticación no pudo determinar la ruta del repositorio.
fi: Git LFS SSH -varmennus ei voitu määrittää versiovarastoa.
fr: Git LFS SSH n&#39;a pas pu déterminer le chemin du référentiel. L&#39;authentification
he: Git LFS SSH לא הצלחה לאמתת קביעת 경ทาง של המאגר. אימות
hi: Git LFS SSH के लिए प्रमाणीकरण रिपॉजिटरी पथ को निर्धारित नहीं कर पाया।
hu: Git LFS SSH authentikáció nem sikerült meghatározni a tároló útvonalát.
id: Git LFS SSH : proses autentikasi tidak dapat menentukan jalur repositori.
it: Git LFS SSH non è riuscita a determinare il percorso del repository.
ja: Git LFS SSH 認証では、リポジトリのパスを特定できませんでした。
ko: Git LFS SSH 인증 시 저장소 경로를 확인할 수 없습니다.
nb: Git LFS SSH -autentiseringen kunne ikke bestemme lagringsmappen.
nl: Git LFS SSH kon de repositorypad niet bepalen.
pl: Git LFS SSH nie udało się określić ścieżki repositoria. Autentycyzacja
pt_br: Git LFS SSH não conseguiu determinar o caminho do repositório. A autenticação de
ru: Git LFS SSH не удалось определить путь к репозиторию. Авторизация
sv: Git LFS SSH -autentiseringen kunde inte bestämma lagringsmappen.
th: Git LFS SSH : การตรวจสอบสิทธิ์ไม่สามารถระบุเส้นทางของรีโพซิทอรี่ได้
tr: Git LFS SSH kimlik doğrulaması depo yolu belirleyemedi.
uk: Git LFS SSH не вдалося визначити шлях до репозиторію. Авторизація
vi: Git LFS SSH : Quá trình xác thực không thể xác định đường dẫn kho dữ liệu.
zh_hans: Git LFS SSH 认证无法确定存储库路径。
zh_hant: Git LFS SSH 認証無法確定存儲庫路徑。

source: Git LFS SSH authentication failed: %@
ar: Git LFS SSH فشلت المصادقة: %@
da: Git LFS SSH godkendelse mislykkedes: %@
de: Git LFS SSH Authentifizierung fehlgeschlagen: %@
es: Git LFS SSH error de autenticación: %@
fi: Git LFS SSH - tunnistus epäonnistui: %@
fr: Git LFS SSH a échoué: L&#39;authentification %@
he: Git LFS SSH נכשל: הautentיקציה של %@
hi: Git LFS SSH प्रमाणीकरण विफल रहा: %@
hu: Git LFS SSH authentikáció sikertelen volt: A %@
id: Git LFS SSH autentikasi gagal: Autentikasi %@
it: Git LFS SSH : l'autenticazione non è stata completata: L'autenticazione %@
ja: Git LFS SSH 認証に失敗しました： %@
ko: Git LFS SSH 인증 실패: %@
nb: Git LFS SSH -autentisering mislyktes: Autentisering med %@
nl: Git LFS SSH -authenticatie is mislukt: Authenticatie via %@
pl: Git LFS SSH nie powiodła się: Autentyzacja %@
pt_br: Git LFS SSH falhou: A autenticação %@
ru: Git LFS SSH не удалась: Авторизация по %@
sv: Git LFS SSH -autentisering misslyckades: %@
th: Git LFS SSH : การยืนยันตัวตนล้มเหลว: %@
tr: Git LFS SSH kimlik doğrulaması başarısız oldu: %@
uk: Git LFS SSH не вдалася: Авторизація %@
vi: Git LFS SSH : Xác thực thất bại: Chứng thực %@
zh_hans: Git LFS SSH 认证失败： %@
zh_hant: Git LFS SSH 認証失敗： %@

source: Git LFS SSH authentication is unavailable in this build.
ar: Git LFS SSH المصادقة غير متوفرة في هذا الإصدار. تتطلب المصادقة
da: Git LFS SSH-godkendelse er ikke tilgængelig i denne build.
de: Git LFS SSH Authentifizierung ist in diesem Build nicht verfügbar.
es: Git LFS SSH la autenticación no está disponible en esta compilación.
fi: Git LFS SSH -varmennus ei ole saatavilla tässä rakennuksessa.
fr: Git LFS SSH n&#39;est pas disponible dans cette build. L&#39;authentification
he: Git LFS SSH אינה זמינה בגרסה זו. הautentיקציה של
hi: Git LFS SSH प्रमाणीकरण इस बिल्ड में उपलब्ध नहीं है।
hu: Git LFS SSH authentikáció ebben a verzióban nem elérhető.
id: Git LFS SSH tidak tersedia pada build ini. Autentikasi
it: Git LFS SSH non è disponibile in questa build. L'autenticazione di
ja: Git LFS SSH の認証機能は、このバージョンでは利用できません。
ko: Git LFS SSH 인증 기능은 이 빌드에서 사용할 수 없습니다.
nb: Git LFS SSH er ikke tilgjengelig i denne versjonen.
nl: Git LFS SSH is in deze build niet beschikbaar. Authenticatie voor
pl: Git LFS SSH nie jest dostępna w tym wersji. Autentyzacja
pt_br: Git LFS SSH não está disponível nesta versão. A autenticação de
ru: Git LFS SSH недоступна в данном сборке. Проверка
sv: Git LFS SSH -autentisering är inte tillgänglig i denna version.
th: Git LFS SSH : การยืนยันตัวตนไม่สามารถใช้งานได้ในเวอร์ชันนี้
tr: Git LFS SSH kimlik doğrulaması bu sürümde kullanılamaz.
uk: Git LFS SSH недоступна в цьому видастві. Для авторизації
vi: Git LFS SSH không khả dụng trong phiên bản này.
zh_hans: Git LFS SSH 认证功能在当前版本中不可用。
zh_hant: Git LFS SSH 認証功能在當前版本中不可用。
